{
  "i18n-title-page": "Escrowblock. Целью проекта является создание платформы условного депонирования EscrowBlock на блокчейне Ethereum.",
  "i18n-top": "Наверх",
  "i18n-description": "Описание",
  "i18n-brief": "Коротко",
  "i18n-solution": "Решение",
  "i18n-roadmap": "Дорожная карта",
  "i18n-opportunities": "Возможности",
  "i18n-iito": "IITO",
  "i18n-tokens": "Токены",
  "i18n-bonuses": "Бонусы",
  "i18n-team": "Команда",
  "i18n-documents": "Документы",
  "i18n-info": "Информация",
  "i18n-channels": "Подписка и каналы",
  "i18n-faq": "Ч.З.В",
  "i18n-iito-wallet": "Купить токены",
  "i18n-escrow-gateway": "Шлюз условного депонирования на блокчейне Ethereum",
  "i18n-iito-stage-remain": "{{count}} стадий осталось до конца",
  "i18n-iito-stage-remain_0": "{{count}} стадия остался до конца",
  "i18n-iito-stage-remain_1": "{{count}} стадии осталось до конца",
  "i18n-iito-stage-remain_2": "{{count}} стадий осталось до конца",
  "i18n-iito-stage-remain_plural": "{{count}} стадий осталось до конца",
  "i18n-iito-accept": "Мы принимаем пластиковые карточки, банковские переводы, ETH, BTC, LTC и ещё как минимум 66 криптовалют.",
  "i18n-from": "с",
  "i18n-to": "по",
  "i18n-period-iito": "Период проведения IITO",
  "i18n-iito-description": "EscrowBlock будет проводить IITO (бесконечное первичное предложение токенов), что будет защищать интересы инвесторов от зависимости от времени. Типичные ICO предлагают бонусы в зависимости от времени инвестирования, что не учитывает интересы инвесторов в полной мере. EscrowBlock будет предлагать бонусы за участие в каком-то этапе, на основании его рискованности и важности. Инвесторы могут наблюдать за процессом и вносить дополнительные средства после подтверждения этапа. Сам этап определяется только суммой собранных средств.",
  "i18n-bonuses-period": "Период",
  "i18n-bonuses-tokens": "Бонусные токены",
  "i18n-name-share": "Название доли",
  "i18n-among-users": "Среди пользователей",
  "i18n-stored-fund": "Сохраняется для получения дивидендов EscrowBlock",
  "i18n-use-funds": "Использование средств",
  "i18n-marketing": "Маркетинг",
  "i18n-infrastructure": "Инфраструктура",
  "i18n-development": "Разработка",
  "i18n-incentive-campaign": "Стимулирующая кампания",
  "i18n-menu": "Меню",
  "i18n-rights": "&copy; EscrowBlock фонд. Все права принадлежат их владельцам.",
  "i18n-whitepaper": "Проспект",
  "i18n-terms-conditions": "Условия и положения",
  "i18n-one-page-presentation": "Презентация на одной странице",
  "i18n-privacy-policy": "Политика конфиденциальности",
  "i18n-brief-title-1": "Новый протокол для Условного депонирования",
  "i18n-brief-content-1": "Новый протокол ESC9 позволит любому интегрировать безопасный способ взаимодействия между контрагентами в любой вид бизнеса.",
  "i18n-brief-title-2": "Быстро и безопасно",
  "i18n-brief-content-2": "Любые контрагенты будут доступны для взаимодействия, даже если они не знают, и не доверяют друг другу для любых сделок. Наша система арбитража будет охватывать все инциденты с риском.",
  "i18n-brief-title-3": "Сильные разработчики",
  "i18n-brief-content-3": "Наша команда состоит в основном из разработчиков программного обеспечения с огромным опытом. Международная команда разработчиков предоставит только лучшие решения для всего мира.",
  "i18n-brief-title-4": "IITO (новый тип ICO)",
  "i18n-brief-content-4": "Наша команда предлагает принять участие в новом типе ICO. Бесконечное начальное предложение токенов. Вы можете ознакомиться с нашей дорожной картой и инвестировать только в соответствии с нашим успехом, а не заранее. Мы не обещаем успех пустыми словами, мы достигнем его в любом случае.",
  "i18n-solution-title": "Решение",
  "i18n-solution-content": "Платформа сервиса позволит использовать новый стандарт взаимодействия между контрагентами, как это произошло с появлением стандарта ERC20 для токенов. Это позволит интегрировать платформу EscrowBlock в другие Умные контракты на основе Ethereum для поддержки служб условного депонирования.",
  "i18n-stages": "Этапы",
  "i18n-stage-title-1": "Новый протокол для Условного депонирования",
  "i18n-stage-content-1": "Разработка ESC9, спецификаций и проведение тестирования базовой модели на специфических рынках (до 40 000$).",
  "i18n-stage-title-2": "Мультиподписные арбитражные кошельки",
  "i18n-stage-content-2": "Разработка иерархии мультиподписных арбитражных кошельков, развёртывание на Ethereum Mainnet всей функционирующей системы, подготовка к запуску собственной Ethereum подобной блокчейн сети для независимой среды проведения сделок (до 100 000$).",
  "i18n-stage-title-3": "Система EscrowBlock и интерфейс",
  "i18n-stage-content-3": "Разработка программной части системы EscrowBlock, интерфейса взаимодействия для основных программных платформ (до 200 000$). Начало предложений токенов на биржах.",
  "i18n-stage-title-4": "Библиотеки для различных языков программирования",
  "i18n-stage-content-4": "Разработка библиотек для различных языков программирования и фреймворков (до 500 000$).",
  "i18n-stage-title-5": "Система для работы с депозитами в различных блокчейн сетях",
  "i18n-stage-content-5": "Разработка системы для работы с депозитами в разных блокчейн сетях и фиатными платежными шлюзами (до 1 000 000$).",
  "i18n-stage-title-6": "Система для рынка аренды жилья",
  "i18n-stage-content-6": "Разработка системы для рынка аренды жилья (аналог Airbnb) (до 4 000 000$).",
  "i18n-stage-title-7": "Система для рынка фриланса",
  "i18n-stage-content-7": "Разработка системы для рынка фриланса (аналог Upwork) (до 6 000 000$).",
  "i18n-stage-title-8": "Система для рынка трансграничной доставки грузов",
  "i18n-stage-content-8": "Разработка системы для рынка трансграничной доставки грузов (до 8 000 000$).",
  "i18n-stage-title-9": "Работа с рисками",
  "i18n-stage-content-9": "Фонд покрытия рисков (10 000 000$).",
  "i18n-opportunities-title-1": "Получайте дивиденды от каждой сделки условного депонирования",
  "i18n-opportunities-content-1": "Бенефициар покупает токены ESCB на открытом рынке, таким образом, став инвестором, он можете получать прибыль от фонда. Каждая сделка с услугой условного депонирования будет стоить несколько процентов такой сделки. EscrowBlock будет получать прибыль от безопасных сделок и распределять дивиденды между владельцами токенов.",
  "i18n-opportunities-title-2": "Инвестирование в токены ESCB",
  "i18n-opportunities-content-2": "Выгодоприобретатель покупает токены ESCB на начальных этапах, ожидая, что цена токенов увеличится, затем продает токены на свободном рынке и фиксирует прибыль.",
  "i18n-token-bonus-description": "Каждый этап финансирования имеет меньше рисков, чем предыдущий, поэтому бонусные токены уменьшаются пропорционально фазе финансирования. На первом этапе бонус составляет 20%, следующие 9 этапов будут установлены на 2% на каждом этапе.",
  "i18n-team-public-profiles": "Публичные профили",
  "i18n-team-ceo-name": "Константин Викторов",
  "i18n-team-ceo-position": "Основатель, Исполнительный директор фонда EscrowBlock",
  "i18n-team-ceo-description": "Основатель и ведущий разработчик технических аспектов проекта EscrowBlock. Более 12 лет в области информационных технологий. Разработал с нуля или участвовал в проектах для крупных компаний, таких как Aeroflot, TELE2, Velcom, Upwork, Toptal и т.д. У него есть опыт создания с нуля высокопроизводительных систем реального времени, опыт создания программного обеспечения на разных языках программирования для разных сфер человеческой деятельности. Он имеет степень бакалавра в области физики магнитных явлений.",
  "i18n-team-cfo-name": "Кевин Холланд",
  "i18n-team-cfo-position": "Основатель, Финансовый директор фонда EscrowBlock",
  "i18n-team-cfo-description": "Основатель и высококвалифицированный инвестор на рынках криптовалют, недвижимости и строительства. Он имеет более чем 20-летний практический опыт, огромный послужной список в управлении проектами. Кевин управляет всеми аспектами инвестиций, включая стратегическое управление компаниями, работающими в инвестиционно-строительном бизнесе.",
  "i18n-team-vacancy-name": "Партнер или сотрудник",
  "i18n-team-vacancy-position": "Разработчик, маркетолог, SMM специалист",
  "i18n-team-vacancy-description": "Если у Вас есть уверенные знания в областях: разработка ПО, маркетинг, SMM.<br/>{{- resume}}<br/>Для вакансии разработчика, нужны знания meteor.js (обязательно), web3, умные контракты ERC20.<br/>Для вакансии маркетолога нужны знания о цифровом маркетинге - вирусный маркетинг, воспитание лидов, автоворонки, и т.п.<br/>Для вакансии SMM необходимо иметь навыки хорошего письма на английском языке (обязательно), как минимум знать два языка (обязательно).",
  "i18n-team-send-cv": "Отправьте нам Ваше резюме!",
  "i18n-advisors": "Советники",
  "i18n-main-documents": "Главные документы фонда EscrowBlock",
  "i18n-read-carefully": "Пожалуйста, прочитайте внимательно",
  "i18n-unsubscribe": "Вы сможете отписаться в любое время.",
  "i18n-submit": "Отправить",
  "i18n-e-mail": "Е-мейл",
  "i18n-e-mail-invalid": "Пожалуйста введите правильный е-мейл",
  "i18n-participate-application": "Заявка",
  "i18n-form-completed": "Форма отправлена",
  "i18n-form-completed-subscription": "Вы были добавлены в список.",
  "i18n-form-warning": "Что-то не так",
  "i18n-form-warning-subscription": "Пожалуйста, пошлите запрос на support@escrowblock.net",
  "i18n-advantages": "Приемущества",
  "i18n-advantages-seller": "Приемущества для продавца",
  "i18n-advantages-seller-text-1": "Гарантия получения денег за выполнение всех условий поставки объекта.",
  "i18n-advantages-seller-text-2": "Глобальный рейтинг. Если Вы сдаете комнату, заказываете программное обеспечение и осуществляете отправка трансграничных груз, то Вы получите общий рейтинг для всех сервисов и частный для каждого сектора.",
  "i18n-advantages-seller-text-3": "Интеграция в собственный бизнес на основе открытого протокола ESC9.",
  "i18n-advantages-seller-text-4": "Не нужны колл-центры, команда поддержки для решения споров по сделкам. Мы всё возьмём на себя.",
  "i18n-advantages-seller-text-5": "Получайте деньги с депозита до завершения сделки при хороших рейтингах.",
  "i18n-advantages-seller-text-6": "Маленькая комиссия за услуги условного депонирования.",
  "i18n-benefits-buyer": "Преимущества для покупателя",
  "i18n-benefits-buyer-text-1": "Не нужно переживать за объект, если он не надлежащего качества или нарушены какие-то условия. Вы всегда вернете свои средства.",
  "i18n-benefits-buyer-text-2": "Подтверждайте транзакцию для отправки депозита только после проверки объекта заявленным свойством.",
  "i18n-benefits-buyer-text-3": "Многоуровневая система отслеживания мошеннических схем не позволит Вам работать с ненадежным контрагентом.",
  "i18n-benefits-buyer-text-4": "Если Вы забудете подтвердить транзакцию на отправку депозита, то она выполнится автоматически через условленное время. Либо Вы можете продлить время ожидания выполнения после согласования.",
  "i18n-faq-1-title": "Какие криптовалюты Вы принимаете?",
  "i18n-faq-1-content": "Вы можете отправить на адрес продажи только ETH. Но наше приложение-кошелёк принимает пластиковые картоы/банковские переводы и более чем 77 криптовалют.",
  "i18n-faq-2-title": "Сколько минимально я могу инвестировать?",
  "i18n-faq-2-content": "В течение IITO 1 ESCB = 0.10 USD. Минимальная сумма для оплаты по всем типам платежей равна 1 ESCB.",
  "i18n-faq-3-title": "Какие есть бонусы для инвесторов?",
  "i18n-faq-3-content": "Чем раньше Вы инвестируете, тем больше бонус Вы будете получать за инвестиции, Вы можете найти больше информации <a href=\"#bonuses\">здесь</a>. Бонусы будут немедленно добавлены к тому количеству токенов, которые Вы получите в результате инвестиций. Общая сумма инвестиций будет видна на вашем счёте. Мы не предоставляем оптовые скидки.",
  "i18n-faq-4-title": "Будет ли дополнительный выпуск токенов?",
  "i18n-faq-4-content": "Суммарное количество токенов будет определено после проведения IITO. Дополнительного выпуска токенов ESCB производится не будет.",
  "i18n-faq-5-title": "Насколько мои токены защищены?",
  "i18n-faq-5-content": "Для большей уверенности, что токены защищены, мы настоятельно рекомендуем инвесторам использовать двойную авторизацию (2FA). Если вы потеряет доступ к вашему счёту, Вы не сможете изменить пароль. Пожалуйста, убедитесь, что добавили и подтвердили ваш номер мобильного телефона в Настройках, для возможного сброса пароля.",
  "i18n-faq-6-title": "Как я могу зарегистрироваться?",
  "i18n-faq-6-content": "Вам будет необходимо зарегистрировать аккаунт для участия в совместном основании EscrowBlock. Чтобы зарегистрировать аккаунт пройдите в кошелек IITO.",
  "i18n-faq-7-title": "Какой процент возврата инвестиций планируется?",
  "i18n-faq-7-content": "Из-за природы бизнеса и различиями между подсчётами и реальной жизнью, процент возврата инвестиций может быть разным. Сейчас Вы можете ознакомиться с нашим бизнес планом, где мы анализируем перспективы. Вы можете найти бизнес модель <a href=\"#documents\"> здесь</a>.",
  "i18n-faq-8-title": "Когда начинается IITO?",
  "i18n-faq-8-content": "Период IITO будет длиться с Чтв. , 2 Апреля (2018) 12:00 UTC",
  "i18n-faq-9-title": "ESCB совместим со стандартом ERC20?",
  "i18n-faq-9-content": "Да, ESCB токен совместим со стандартом ERC20 и так же может хранится на кошельках Ethereum которые поддерживают этот протокол, такие кошельки предлагаются на escrowblock.net IITO кошелёк, MyEtherWallet и Mist.",
  "i18n-faq-10-title": "Где я могу найти код для смарт-контракта?",
  "i18n-faq-10-content": "Код смарт-контракта токена ESCB может быть найден в нашем официальном github аккаунте <a href=\"https://github.com/escrowblock/smartcontracts\">здесь</a>.",
  "i18n-faq-11-title": "Могу ли я инвестировать, если я не в EU/UK?",
  "i18n-faq-11-content": "Участие в инвестировании открыто для всех стран за некоторыми исключениями. Эти исключения лежат в пределах правил, которые существуют в некоторых юрисдикциях, таких как США. Мы призываем наших инвесторов проявлять осмотрительность с их решениями, чтобы не создавать юридических споров.",
  "i18n-faq-12-title": "Могу ли я купить токены с дробями? (i.e 31.05 ESCB)",
  "i18n-faq-12-content": "Каждый токен ESCB может быть разделён на 18 значений после запятой, где 0.000000000000000001 ESCB является наименьшей долей.",
  "i18n-faq-13-title": "Как я могу использовать токены ESCB после IITO?",
  "i18n-faq-13-content": "После IITO токены будут доступны на биржах для обмена криптовалют. Помимо трейдинга, каждый держатель токенов ESCB будет гарантировано получать ежегодные выплаты дивидендов.",
  "i18n-faq-14-title": "Почему я должен проходить процедуру проверки?",
  "i18n-faq-14-content": "Процесс проверки личности и места проживания необходим для достижения следующих целей: установить личность клиента; понять природу деятельности клиента (основной целью является удовлетворение того, что источник средств клиента является законным); оценить риски, связанные с этим клиентом для противодействия отмыванию денег, для борьбы с отмыванием денег и противодействия финансированию терроризма.",
  "i18n-faq-15-title": "Что будет делать фонд EscrowBlock с этой информацией?",
  "i18n-faq-15-content": "EscrowBlock фонд будет использовать собранную информацию, чтобы выяснить правомочность собранных средств в соответствии с законами и положениями AML/CTF (законы и положения о противодействии отмыванию денег и финансирования терроризма), чтобы доказать правомочность получения средств при контактах с регулирующими и аудиторными органами в порядке использования этих средств для развития проекта.",
  "i18n-faq-16-title": "Что если я не буду проходить проверку?",
  "i18n-faq-16-content": "Хотя проверка не является обязательной, мы ожидаем, что каждый предусмотрительный участник IITO понимает важность его роли в проекте. Мы верим, что инвесторы верящие в успех фонда EscrowBlock не сочтут процесс верификации обременяющим.",
  "i18n-faq-17-title": "Мои данные будут защищены?",
  "i18n-faq-17-content": "Наш сайт регулярно проверяется на предмет безопасности и известных уязвимостей, чтобы сделать ваш визит на наш сайт максимально безопасным. Мы используем обычное сканирование на предмет наличия вредоносных программ. Ваша личная информация находится в защищенных сетях и доступна только ограниченному числу лиц, которые имеют особые права доступа к таким системам и обязаны хранить всю информацию в тайне. Кроме того, вся конфиденциальная информация, которую вы отправляет, шифруется с помощью технологии Secure Socket Layer (SSL). Мы применяем различные меры безопасности для всех типов транзакций с данными для обеспечения сохранности личной информации пользователей. Все транзакции обрабатываются через поставщика шлюзов и не обрабатываются или не хранятся на наших серверах.",
  "i18n-faq-18-title": "Почему Вы проводите Airdrop и IITO вместе?",
  "i18n-faq-18-content": "В текущем окружении мы видим, что ICO и IITO не могут гарантировать широкое распространение токенов среди новых держателей. Это является главной причиной по которой мы проводим Airdrop.",
  "i18n-faq-19-title": "Как много токенов будут распределяться в процессе Airdrop?",
  "i18n-faq-19-content": "Вы выпустим токенов на 10 000 Ethereum. Это будет покрыто нашими собственными затратами на текущую разработку и маркетинговые нужды.",
  "i18n-faq-20-title": "Будут ли оказывать влияние сброшенные токены на держателей, уже учавствующих в Вашем IITO?",
  "i18n-faq-20-content": "Нет, потому что мы уже разрешили все вопросы связанные с Airdrop для текущих держателей.",
  "i18n-faq-21-title": "Как долго будет длиться процесс Airdrop?",
  "i18n-faq-21-content": "Мы ожидаем закончить процесс Airdrop после полного распределения.",
  "i18n-access-restriction": "Ограничение доступа",
  "i18n-access-restriction-detected": "Мы определили ваше местоположение.",
  "i18n-access-restriction-body": "В вашей локации Вы не можете использовать вебсайт из-за местных законов. Пожалуйста, прочитайте наши Условия и положения, прежде чем решить использовать этот вебсайт.",
  "i18n-access-restriction-right": "Мы правильно определили вашу локацию?",
  "i18n-access-restriction-no-use": "Да, я не буду использовать вебсайт",
  "i18n-access-restriction-right-use": "Нет, я буду использовать вебсайт",
  "i18n-choose-translation": "Выберите из доступных переводов",
  "i18n-current-result": "Текущий результат",
  "i18n-iito-token-address": "Адрес токена",
  "i18n-business-model-title": "Бизнес модель проекта",
  "i18n-business-model-content": "С каждого депозита условного депонирования будет браться комиссия за сервис. Размер комиссии может быть пересмотрен в каждом отдельном случае, но в общих случаях принимается в 1% от размера депозита. Все комиссии направляются на мультиподписной кошелек абсолютной инстанции, а оттуда уже в определяемые сообществом даты переводится на умный контракт для выплаты дивидендов, согласно пропорциям владений токенами ESCB. Организация EscrowBlock будет получать дивиденды на общих условиях.",
  "i18n-summary": "Обзор токена",
  "i18n-token-general": "Общее",
  "i18n-token-name": "Название токена",
  "i18n-token-name-result": "ESCB",
  "i18n-token-sale-start": "Начало продажи токена",
  "i18n-token-sale-start-result": "2ое Апреля",
  "i18n-token-sale-ends": "Конец продажи токена",
  "i18n-token-sale-ends-result": "после продажи всего предложения",
  "i18n-token-sale-first-price": "Цена продажи токена",
  "i18n-token-sale-first-price-result": "0.10 USD",
  "i18n-token-total-supply": "Всего предлагается",
  "i18n-token-total-supply-result": "10 000 000 USD",
  "i18n-token-listing-exchanges": "Листинг на биржах",
  "i18n-token-listing-exchanges-result": "после 3го этапа (200K$)",
  "i18n-token-finance": "Финансы",
  "i18n-token-minimum-target": "Минимальная цель",
  "i18n-token-minimum-target-result": "1 этап за 1 год",
  "i18n-token-maximum-cap": "Максимальный предел",
  "i18n-token-maximum-cap-result": "Эквивалент 10 000 000 USD в криптовалюте",
  "i18n-token-total-token-supply": "Всего токенов в обороте",
  "i18n-token-total-token-supply-result": "100 000 000 ESCB",
  "i18n-token-total-token-distributed": "Всего токенов для распределения",
  "i18n-token-total-token-distributed-result": "64 000 000 ESCB",
  "i18n-token-main-price": "Цена предложения токенов",
  "i18n-token-main-price-result": "1 ETH = 5 000 ESCB",
  "i18n-token-accepted-currencies": "Принимаемые валюты",
  "i18n-token-accepted-currencies-result": "более 70",
  "i18n-token-fair-market": "Справедливый рынок",
  "i18n-token-blockchain": "Блокчейн",
  "i18n-token-blockchain-result": "Ethereum ERC20 стандарт",
  "i18n-token-crypto-funds": "Условное депонирование",
  "i18n-token-crypto-funds-result": "Авто-возврат через 1 год, если 1ая стадия не достигнута",
  "i18n-token-cliff-vested": "Утёс/Право период для команды",
  "i18n-token-cliff-vested-result": "3/6 месяцев",
  "i18n-token-distribution": "Распределение токенов",
  "i18n-token-distribution-result": "Мгновенное",
  "i18n-token-sale-flow": "Поток продажи",
  "i18n-token-sale-flow-result": "Контролируется через мультиподписи",
  "i18n-token-smart-contract-code": "Код Умных контрактов",
  "i18n-token-smart-contract-code-result": "<a href=\"https://github.com/escrowblock/smartcontracts\">Github</a>",
  "i18n-send-issue": "Сообщить об ошибке",
  "i18n-value": "Значение",
  "i18n-current-result-stage": "Этап",
  "i18n-current-result-bonus": "Бонус",
  "i18n-current-result-collected": "Собрано",
  "i18n-referral-program": "Реферальная програма",
  "i18n-referral-program-description": "Любой пользователь, зарегистрировавщийся в приложении-кошелёк, сможет распространять реферальную ссылку и получать 2% от покупки приведенного клиента. Реферальная программа интегрирована в Умный контракт и распространяет токены только в том случае, если покупка вызывается из метода PaymentAffiliate с реферальным адресом. Этот процесс автоматизирован в приложении-кошельке.",
  "i18n-fair-iito": "Манифест \"Честное IITO\"",
  "i18n-fair-iito-1": "Все расчеты токенов, дивидендов и других финансовых механизмов в течение IITO ведутся исключительно в ETH.",
  "i18n-fair-iito-2": "Первоначальная цена устанавливается по курсу 1000 USD = 1 ETH и 1 ESCB = 0.1 USD, поэтому 1 ETH равен 5 000 ESCB на всех этапах.",
  "i18n-fair-iito-3": "Выдача токенов может быть произведена только по адресу продажи <a href=\"https://etherscan.io/address/0x65717fb50ee8f93827f9eeca761e108e502b255f\"> 0x65717fb50ee8f93827f9eeca761e108e502b255f </a>.",
  "i18n-fair-iito-4": "Механизм эксроу и возврата при не достижении минимальной суммы заложен в Умный контракт и ограничивает вывод средств с кошелька продажи до достижения минимальной суммы в 40 ETH за один год.",
  "i18n-fair-iito-5": "После каждой фазы команда ESCB может требовать выдачу токенов для свой части (30%), токены выданные таким образом замораживаются на год, далее размораживаются в течении полугода равными порциями (Cliff/Vested mechanic), при это такие токены могут использоваться для получении дивидендов  на равных со всеми условиях.",
  "i18n-fair-iito-6": "События выпуска токенов могут быть двух видов - при прямой отправки ETH на адрес кошелька или выдача командой ESCB при получении платежей при помощи пластиковых карт или банковских переводов.",
  "i18n-fair-iito-7": "Все события выпуска токенов видны по адресу продажи <a href=\"https://etherscan.io/address/0x65717fb50ee8f93827f9eeca761e108e502b255f\"> здесь </a>.",
  "i18n-fair-iito-8": "При событии выдачи токенов при оплате пластиковыми картами или банковским переводом в Умный контракт генерирует событие с указанием идентификатора в сторонней системе, чтобы аудиторы могли удостоверится в честности выдачи каждого токена.",
  "i18n-fair-iito-9": "Если минимальная сумма не собирается за один год, то команда ESCB переводит Умный контракт в состояние возврата средств. Каждый участник IITO может забрать отправленные средства независимо от времени путем выполнения метода Умного контракта.",
  "i18n-fair-iito-10": "При мигрировании на собственную блокчейн сеть обмен токенов будет произведен один к одному в независимости от цены.",
  "i18n-instructions-wallet": "Лучший способ (разрешено для оплаты более 77 монет и жетонов, пластиковые карты, банковские переводы).",
  "i18n-instructions-etherui-address": "Позволяет отправлять прямой платеж из Metamask и независимого кошелька.",
  "i18n-instructions-etherui-smart": "Позволяет отправлять платеж с реферальным адресом из Metamask и независимого кошелька.",
  "i18n-instructions-mew": "Позволяет взаимодействовать с нашим Умным контрактом. Чтобы получить ABI для любых нужд, проверьте нашу учетную запись Github.",
  "i18n-IITO-participating-ways": "Способы участия в Escrowblock ITTO"
}
